Burhan-Hu/ESP32-p4-Function-EV-Board_Aiot_projection/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_CAMERA_SC2336=y
CONFIG_CAMERA_OV5647=y
